[
    {
        "id": 1001
        "name": "Музей-заповедник Бородинское Поле",
        "category": "Музей",
        "locationName": "Московская область, Можайский район, д. Бородино",
        "imageNames": [
            "place4",
            "place5",
        ],
        "coordinates": {
            "longitude": 35.821618,
            "latitude": 55.519601
        },
        "description": "На берегу Баренцева моря спряталось место с чудным названием Териберка, где похоронено несколько десятков кораблей. Эти края впечатляют: на мели дрейфуют рыболовецкие траулеры, останки лодочек разбросаны по берегу — всё это на фоне мрачных и пустынных пейзажей Кольского полуострова. Неудивительно, что в таком колоритном уголке обосновались кинорежиссёры: основные сцены «Левиафана» Звягинцева сняты именно здесь, а в фильме Алексея Мизгирёва «Дуэлянт» Териберка «сыграла» роль Алеутских островов.",
        "link": "https://ru.wikipedia.org/wiki/Бородинский_военно-исторический_музей-заповедник"
    },
    {
        "id": 1002
        "name": "Дворцово-парковый ансамбль в селе Бородино",
        "category": "Музей",
        "locationName": "Московская область, Можайский район, д. Бородино",
        "imageNames": [
            "place4",
            "place5",
        ],
        "coordinates": {
            "longitude": 35.819559152492275,
            "latitude": 55.527084674743485
        },
        "description": "Дворцово-парковый ансамбль в селе Бородино, созданный в 1839 году, неразрывно связан с Бородинской битвой – генеральным сражением Отечественной войны 1812 года и созданием мемориала на Бородинском поле.\n\nВ состав ансамбля вошли церковь Рождества Христова (1701 год), деревянный дворец, перестроенный из господского дома, три кавалерских  флигеля, «столовая зала», «английский сад» – парк, хозяйственные постройки.\n\nДо 1912 года дворцово-парковый ансамбль в с. Бородино, наряду со Спасо-Бородинским монастырем и памятником на Батарее Раевского, был одной из главных достопримечательностей Бородинского поля.\n\nК 200-летнему юбилею Бородинского сражения полностью воссозданы парк, внешний облик зданий «столовая зала» (фондохранилища), Императорского дворца и «кондитерского флигеля». Проходя по аллеям парка, посетители могут увидеть восстановленный памятник-бюст императору Александру II.",
        "link": "https://ru.wikipedia.org/wiki/Бородинский_военно-исторический_музей-заповедник"
    }
]
